insert into 学生 values ('201933050001','张一一',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050002','张一二',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050003','张一三',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050004','张一四',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050005','张一五',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050006','张一六',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050007','张一七',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050008','张一八',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050009','张一九',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050010','张一十',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050011','张十一',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050012','张十二',1,20000101,'201901','计算机科学与技术',1,'123456',NULL,NULL);


insert into 学生 values ('201933050013','王一一',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050014','王一二',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050015','王一三',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050016','王一四',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050017','王一五',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050018','王一六',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050019','王一七',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050020','王一八',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050021','王一九',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050022','王一十',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050023','王十一',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 values ('201933050024','王十二',1,20000101,'201902','计算机科学与技术',1,'123456',NULL,NULL);

