insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050001','张一一',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050002','张一二',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050003','张一三',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050004','张一四',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050005','张一五',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050006','张一六',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050007','张一七',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050008','张一八',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050009','张一九',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050010','张一十',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050011','张十一',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
insert into 学生 (id, 学号, 姓名, 性别, 出生日期, 班级ID, 专业, 状态, 登录密码, 手机号, 职务)
values (id,'201933050012','张十二',1,20000101,1,'计算机科学与技术',1,'123456',NULL,NULL);
